<section class="breadcrumb-area">
    <div class="container">
        <div class="row">
            <div class="col-lg-12">
                <div class="breadcrumb-content">
                    <div class="section-heading">
                        <h2 class="section__title">นโยบายเกี่ยวกับคุกกี้ (Cookies Policy)</h2>
                    </div>
                    <ul class="breadcrumb__list">
                        <li class="active__list-item"><a href="home">หน้าหลัก</a></li>
                        <li>นโยบายเกี่ยวกับคุกกี้ (Cookies Policy)</li>
                    </ul>
                </div><!-- end breadcrumb-content -->
            </div><!-- end col-lg-12 -->
        </div><!-- end row -->
    </div><!-- end container -->
</section>

<section class="checkout-area padding-top-80px padding-bottom-70px">
    <div class="container">
        <div class="row">
            <div class="col-lg-12">
                <div class="card-box-shared">
                    <div class="card-box-shared-title">
                        <h3 class="widget-title font-size-18">นโยบายเกี่ยวกับคุกกี้ (Cookies Policy)</h3>
                    </div>
                    <div class="card-box-shared-body">
                        <div class="user-form">
                            <div class="contact-form-action">
                            <h3>1. การใช้คุกกี้ (Cookies)</h3></br>
                            <p>
                            1.1 คุกกี้ (Cookies) คืออะไร</br></br>
                            “คุกกี้” คือ ข้อมูลที่ ส.อ.ท. ส่งไปยังโปรแกรมค้นผ่านเว็บเบราว์เซอร์ (Web browser) ของผู้ใช้บริการ และเมื่อมีการติดตั้งข้อมูลดังกล่าวไว้ในระบบของท่านแล้ว หากมีการใช้คุกกี้ก็จะทำให้เว็บไซต์ ส.อ.ท. สามารถบันทึกหรือจดจำข้อมูลของผู้ใช้บริการไว้จนกว่าผู้ใช้บริการจะออกจากโปรแกรมค้นผ่านเว็บไซต์หรือ จนกว่าผู้ใช้บริการจะทำการลบคุกกี้นั้นเสีย หรือไม่อนุญาตให้คุกกี้นั้น ทำงานอีกต่อไป
                            </br></br>1.2 การใช้ คุกกี้ (Cookies)</br>
                            หากท่านเลือกใช้ คุกกี้แล้ว ท่านจะได้รับความสะดวกสบายในการท่องเว็บไซต์มากขึ้น เพราะคุกกี้จะช่วย จดจำเว็บไซต์ที่ท่านแวะหรือเยี่ยมชม ทั้งนี้ ส.อ.ท. จะนำข้อมูลที่คุกกี้ได้บันทึกหรือเก็บรวบรวมไว้ ไปใช้ในการวิเคราะห์เชิงสถิติหรือในกิจกรรมอื่นของ ส.อ.ท. เพื่อปรับปรุงคุณภาพและพัฒนาประสิทธิภาพในการเข้าถึงการให้บริการ ของ ส.อ.ท. ต่อไป
                            </br></br>1.3 การจัดการ คุกกี้ (Cookies)</br>
                            ส.อ.ท. จะไม่ใช้คุกกี้ในการรวบรวมข้อมูลส่วนบุคคลที่สามารถระบุตัวตนของท่านได้ อย่างไรก็ตาม หากท่านไม่ต้องการที่จะยอมรับคุกกี้ ท่านสามารถเลือกที่จะปฏิเสธ หรือสกัดกั้นคุกกี้ที่ ส.อ.ท. กำหนดไว้ให้ท่านได้ โดยเปลี่ยนค่าที่ตั้งไว้ในเบราว์เซอร์ของท่าน โปรดหาข้อมูลเพิ่มเติม โดยดูที่เมนู ช่วยเหลือ (Help) ในเว็บเบราว์เซอร์ โปรดทราบด้วยว่าเว็บเบราว์เซอร์ส่วนใหญ่จะยอมรับคุกกี้โดยอัตโนมัติ ดังนั้น หากท่านไม่ประสงค์ที่จะให้ใช้คุกกี้ ท่านอาจจะต้องลบคุกกี้ทิ้งอยู่เสมอ
                            ท่านสามารถเข้าไปในเว็บไซต์ www.allaboutcookies.org เพื่อหาข้อมูลเกี่ยวกับวิธีการปฏิเสธ หรือการลบคุกกี้ออกจากคอมพิวเตอร์หรืออุปกรณ์ของท่าน ตลอดจนข้อมูลเพิ่มเติมทั่วไปเกี่ยวกับคุกกี้ หากต้องการทราบข้อมูลเกี่ยวกับการใช้คุกกี้ในเว็บเบราว์เซอร์ของโทรศัพท์มือถือ และรายละเอียดเกี่ยวกับวิธีการปฏิเสธ หรือการลบทิ้งคุกกี้ดังกล่าว โปรดอ่านคู่มือการใช้งานโทรศัพท์มือถือของท่าน
                            </p></br></br>
                            <h3>2. นโยบายคุ้มครองข้อมูลส่วนบุคคลของเว็บไซต์อื่น</h3></br>
                            <p>
                            นโยบายความเป็นส่วนตัวฉบับนี้ ใช้เฉพาะสำหรับการให้บริการของ ส.อ.ท. และการใช้งานเว็บไซต์ของ ส.อ.ท. เท่านั้น หากท่านได้กดลิ้งก์ไปยังเว็บไซต์อื่น (แม้จะผ่านช่องทางในเว็บไซต์ของ ส.อ.ท. ก็ตาม) ท่านต้องศึกษาและปฏิบัติตามนโยบายความเป็นส่วนตัวที่ปรากฏในเว็บไซต์นั้น ๆ แยกต่างหากจากเว็บไซต์ของ ส.อ.ท.
                            </p>
                            </div>
                        </div>
                    </div><!-- end card-box-shared-body -->
                </div><!-- end card-box-shared -->
            </div><!-- end col-lg-7 -->
        </div><!-- end row -->
    </div><!-- end container -->
</section>
